Repository: yakupbulbul/Vervain
Catalog: Vervain/Localizable.xcstrings
Source language: en
Languages: de, es, fr, tr, zh_hans

source: Scan for caches, logs, language files, and old downloads. Nothing is removed without your review.
de: Suche nach Caches, Logs, Sprachdateien und alten Downloads. Nichts wird ohne Ihre Bestätigung entfernt.
es: Busca cachés, registros, archivos de idioma y descargas antiguas. Nada se elimina sin tu revisión.
fr: Recherchez les caches, journaux, fichiers de langue et anciens téléchargements. Rien n'est supprimé sans votre validation.
tr: Önbellekleri, günlükleri, dil dosyalarını ve eski indirmeleri tarayın. Onayınız olmadan hiçbir şey kaldırılmaz.
zh_hans: 扫描缓存、日志、语言文件和旧下载项。 不经您审核，不会移除任何内容。

source: Scan for caches, logs, language files, and old downloads.\nNothing is removed without your review.
de: Suche nach Caches, Logs, Sprachdateien und alten Downloads.\nNichts wird ohne Ihre Bestätigung entfernt.
es: Busca cachés, registros, archivos de idioma y descargas antiguas.\nNada se elimina sin tu revisión.
fr: Recherchez les caches, journaux, fichiers de langue et anciens téléchargements.\nRien n'est supprimé sans votre accord.
tr: Önbellekleri, günlükleri, dil dosyalarını ve eski indirmeleri tarayın.\nOnayınız olmadan hiçbir şey kaldırılmaz.
zh_hans: 扫描缓存、日志、语言文件和旧下载项。\n未经您确认，不会移除任何内容。

source: Scan order
de: Scan-Reihenfolge
es: Orden de escaneo
fr: Ordre d'analyse
tr: Tarama sırası
zh_hans: 扫描顺序

source: Scan ~/Library for caches, preferences, and support files left by this app.
de: Caches, Einstellungen und Dateien dieser App in ~/Library suchen.
es: Buscar cachés, preferencias y archivos de esta app en ~/Library.
fr: Rechercher les caches, préférences et fichiers de cette app dans ~/Library.
tr: Bu uygulamanın ~/Library'deki önbellek, tercih ve destek dosyalarını tara.
zh_hans: 在 ~/Library 中搜索此应用的缓存、偏好设置和支持文件。

source: Scanned %lld items
de: %lld Objekte gescannt
es: %lld elementos escaneados
fr: %lld éléments analysés
tr: %lld öğe tarandı
zh_hans: 已扫描 %lld 项

source: Scanning %@…
de: %@ wird gescannt …
es: Escaneando %@…
fr: Analyse de %@…
tr: %@ taranıyor…
zh_hans: 正在扫描 %@…

source: Scanning all directories concurrently. You can cancel any time.
de: Alle Ordner werden parallel gescannt. Jederzeit abbrechbar.
es: Analizando todos los directorios en paralelo. Puedes cancelar en cualquier momento.
fr: Analyse de tous les dossiers en parallèle. Vous pouvez annuler à tout moment.
tr: Tüm klasörler eşzamanlı taranıyor. İstediğiniz zaman iptal edebilirsiniz.
zh_hans: 正在并行扫描所有目录。随时可以取消。

source: Scanning installed apps…
de: Apps werden gesucht…
es: Buscando aplicaciones…
fr: Recherche des applications…
tr: Uygulamalar aranıyor…
zh_hans: 正在查找应用…

source: Scanning leftover files…
de: Rückstände werden gesucht…
es: Buscando residuos…
fr: Recherche des résidus…
tr: Kalıntı dosyalar aranıyor…
zh_hans: 正在搜索残留文件…

source: Scanning your Mac…
de: Mac wird gescannt…
es: Analizando…
fr: Analyse en cours…
tr: Mac'iniz taranıyor…
zh_hans: 正在扫描您的 Mac…

source: Scanning…
de: Scan läuft…
es: Analizando…
fr: Analyse en cours…
tr: Taranıyor…
zh_hans: 扫描中…

source: Search apps…
de: Apps suchen…
es: Buscar…
fr: Rechercher…
tr: Uygulama ara…
zh_hans: 搜索应用…

source: Search name or path
de: Name oder Pfad suchen
es: Buscar nombre o ruta
fr: Rechercher un nom ou un chemin
tr: Ad veya yol ara
zh_hans: 搜索名称或路径

source: See exactly what is eating your storage — all folders, all top-level directories.
de: Sehen Sie genau, was Ihren Speicher belegt — alle Ordner, alle Hauptverzeichnisse.
es: Mira exactamente qué ocupa tu almacenamiento — todas las carpetas, todos los directorios principales.
fr: Voyez exactement ce qui occupe votre stockage — tous les dossiers, tous les répertoires principaux.
tr: Depolamanızı neyin tükettiğini tam olarak görün — tüm klasörler, tüm üst düzey dizinler.
zh_hans: 准确查看存储空间的占用情况—— 所有文件夹、所有顶层目录。

source: See exactly what is eating your storage —\nall folders, all top-level directories.
de: Sehen Sie genau, was Ihren Speicher belegt —\nalle Ordner, alle Hauptverzeichnisse.
es: Mira exactamente qué ocupa tu almacenamiento —\ntodas las carpetas, todos los directorios principales.
fr: Découvrez exactement ce qui occupe votre espace —\ntous les dossiers, tous les répertoires.
tr: Depolamanızı neyin tükettiğini tam olarak görün —\ntüm klasörler, tüm üst düzey dizinler.
zh_hans: 准确查看存储空间的占用情况——\n所有文件夹、所有顶层目录。

source: See what's growing
de: Sehen Sie, was wächst
es: Mira qué está creciendo
fr: Voyez ce qui prend de la place
tr: Alanı neyin kapladığını görün
zh_hans: 查看空间占用

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
tr: Seç
zh_hans: 选择

source: Select %@
de: %@ auswählen
es: Seleccionar %@
fr: Sélectionner %@
tr: %@ seç
zh_hans: 选择 %@

source: Select an app
de: App auswählen
es: Elige una app
fr: Choisissez une app
tr: Bir uygulama seçin
zh_hans: 请选择应用

source: Select category %@
de: Kategorie %@ auswählen
es: Seleccionar categoría %@
fr: Sélectionner la catégorie %@
tr: %@ kategorisini seç
zh_hans: 选择类别 %@

source: Select items above to clean
de: Wählen Sie Elemente zum Bereinigen
es: Selecciona los elementos a limpiar
fr: Sélectionnez les éléments à nettoyer
tr: Temizlenecek öğeleri seçin
zh_hans: 选择要清理的项目

source: Send to Review
de: Zur Prüfung senden
es: Enviar a revisión
fr: Envoyer pour vérification
tr: İncelemeye Gönder
zh_hans: 发送至审核

source: Show %lld more items…
de: %lld weitere Elemente anzeigen…
es: Mostrar %lld elementos más…
fr: Afficher %lld éléments supplémentaires…
tr: %lld öğe daha göster…
zh_hans: 显示更多 %lld 个项目…

source: Show Welcome Tour Again
de: Willkommenstour erneut anzeigen
es: Mostrar de nuevo el recorrido de bienvenida
fr: Afficher à nouveau la visite de bienvenue
tr: Karşılama Turunu Yeniden Göster
zh_hans: 再次显示欢迎导览

source: Show disk usage in the menu bar
de: Festplattenbelegung in der Menüleiste anzeigen
es: Mostrar el uso del disco en la barra de menús
fr: Afficher l'utilisation du disque dans la barre des menus
tr: Disk kullanımını menü çubuğunda göster
zh_hans: 在菜单栏中显示磁盘用量

source: Show largest files in a separate panel
de: Größte Dateien in einem separaten Bereich anzeigen
es: Mostrar archivos más grandes en un panel separado
fr: Afficher les plus gros fichiers dans un panneau séparé
tr: En büyük dosyaları ayrı bir panelde göster
zh_hans: 在单独面板中显示最大文件

source: Size
de: Größe
es: Tamaño
fr: Taille
tr: Boyut
zh_hans: 大小

source: Skip Tour
de: Tour überspringen
es: Omitir recorrido
fr: Passer la visite
tr: Turu Atla
zh_hans: 跳过导览

source: Some items need a closer look
de: Einige Elemente erfordern eine genauere Prüfung
es: Algunos elementos necesitan una revisión más detallada
fr: Certains éléments méritent un examen
tr: Bazı öğelerin incelenmesi gerekiyor
zh_hans: 部分项目需要您确认

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
tr: Sırala
zh_hans: 排序

source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
tr: Kaynak Kod
zh_hans: 源代码

source: Start Smart Scan
de: Analyse starten
es: Iniciar análisis
fr: Lancer l'analyse
tr: Taramayı Başlat
zh_hans: 开始扫描

source: Starts %@ automatically
de: Startet %@ automatisch
es: Inicia %@ automáticamente
fr: Démarre %@ automatiquement
tr: %@ uygulamasını otomatik başlatır
zh_hans: 自动启动 %@

source: Startup
de: Start
es: Inicio
fr: Démarrage
tr: Başlangıç
zh_hans: 启动

source: Startup Disk
de: Startvolume
es: Disco de arranque
fr: Disque de démarrage
tr: Başlangıç Diski
zh_hans: 启动磁盘

source: Stay on top of it (optional)
de: Behalten Sie den Überblick (optional)
es: Mantén el control (opcional)
fr: Gardez le contrôle (facultatif)
tr: Takipte kalın (isteğe bağlı)
zh_hans: 保持关注（可选）

source: Stop excluding this folder
de: Diesen Ordner nicht mehr ausschließen
es: Dejar de excluir esta carpeta
fr: Ne plus exclure ce dossier
tr: Bu klasörü hariç tutmayı bırak
zh_hans: 不再排除此文件夹

source: Stop scanning this folder
de: Diesen Ordner nicht mehr scannen
es: Dejar de escanear esta carpeta
fr: Ne plus analyser ce dossier
tr: Bu klasörü taramayı bırak
zh_hans: 不再扫描此文件夹

source: Strong match — likely correct
de: Starke Übereinstimmung — wahrscheinlich korrekt
es: Coincidencia fuerte — probablemente correcto
fr: Forte correspondance — probablement correct
tr: Güçlü eşleşme — muhtemelen doğru
zh_hans: 强匹配——可能正确

source: Symlinks skipped
de: Symlinks übersprungen
es: Enlaces simbólicos omitidos
fr: Liens symboliques ignorés
tr: Sembolik bağlantılar atlandı
zh_hans: 跳过的符号链接

source: System & Other
de: System und Sonstiges
es: Sistema y otros
fr: Système et autres
tr: Sistem ve Diğer
zh_hans: 系统和其他

source: System Default
de: Systemsprache
es: Idioma del sistema
fr: Langue du système
tr: Sistem Dili
zh_hans: 跟随系统

source: System Junk
de: Systemmüll
es: Basura del sistema
fr: Fichiers système
tr: Sistem Gereksizleri
zh_hans: 系统垃圾

source: System-wide items need administrator rights and can only be revealed in Finder.
de: Systemweite Objekte erfordern Administratorrechte und können nur im Finder angezeigt werden.
es: Los elementos de todo el sistema requieren permisos de administrador y solo pueden mostrarse en el Finder.
fr: Les éléments système nécessitent des droits d'administrateur et ne peuvent qu'être affichés dans le Finder.
tr: Sistem genelindeki öğeler yönetici hakları gerektirir ve yalnızca Finder'da gösterilebilir.
zh_hans: 系统级项目需要管理员权限，只能在访达中显示。

source: The disk information is not available.
de: Die Festplatteninformationen sind nicht verfügbar.
es: La información del disco no está disponible.
fr: Les informations sur le disque ne sont pas disponibles.
tr: Disk bilgisi kullanılamıyor.
zh_hans: 无法获取磁盘信息。

source: The startup disk is %lld%% full. Open Vervain to see what can be cleaned up.
de: Das Startvolume ist zu %lld %% voll. Öffnen Sie Vervain, um zu sehen, was sich bereinigen lässt.
es: El disco de arranque está lleno al %lld %%. Abre Vervain para ver qué se puede limpiar.
fr: Le disque de démarrage est plein à %lld %%. Ouvrez Vervain pour voir ce qui peut être nettoyé.
tr: Başlangıç diski %%%lld dolu. Nelerin temizlenebileceğini görmek için Vervain'i açın.
zh_hans: 启动磁盘已满 %lld%%。打开 Vervain 查看可以清理的内容。

source: This app has a clean footprint.
de: Diese App hinterlässt keine Spuren.
es: Esta app no deja residuos.
fr: Cette app ne laisse aucun résidu.
tr: Bu uygulama arkasında kalıntı bırakmamış.
zh_hans: 此应用没有留下残留。

source: This space is used by macOS system data — APFS snapshots, virtual memory, firmware, and other protected resources that can't be individually listed.
de: Dieser Speicher wird von macOS-Systemdaten verwendet — APFS-Snapshots, virtueller Speicher, Firmware und andere geschützte Ressourcen, die nicht einzeln aufgelistet werden können.
es: Este espacio es usado por datos del sistema macOS — instantáneas APFS, memoria virtual, firmware y otros recursos protegidos que no pueden listarse individualmente.
fr: Cet espace est utilisé par les données système macOS — instantanés APFS, mémoire virtuelle, firmware et autres ressources protégées non détaillables.
tr: Bu alan macOS sistem verileri tarafından kullanılıyor — APFS anlık görüntüler, sanal bellek, donanım yazılımı ve tek tek listelenemeyen diğer korunan kaynaklar.
zh_hans: 此空间由 macOS 系统数据占用——APFS 快照、虚拟内存、固件和其他无法单独列出的受保护资源。

source: Tidy Your Browsing Traces
de: Browserspuren aufräumen
es: Ordena tu rastro de navegación
fr: Rangez vos traces de navigation
tr: Gezinti İzlerinizi Düzenleyin
zh_hans: 整理您的浏览痕迹

source: Time
de: Uhrzeit
es: Hora
fr: Heure
tr: Saat
zh_hans: 时间

source: Time for a Mac checkup
de: Zeit für einen Mac-Check
es: Hora de revisar tu Mac
fr: C'est l'heure du bilan de votre Mac
tr: Mac'iniz için kontrol zamanı
zh_hans: 该给 Mac 做个检查了

source: Total Size
de: Gesamtgröße
es: Tamaño total
fr: Taille totale
tr: Toplam Boyut
zh_hans: 总大小

source: Trash Contents
de: Papierkorb-Inhalte
es: Contenido de la Papelera
fr: Contenu de la corbeille
tr: Çöp Sepeti İçeriği
zh_hans: 废纸篓内容

source: Trash only — nothing is permanently deleted
de: Nur Papierkorb – nichts wird dauerhaft gelöscht
es: Solo la Papelera: nada se elimina de forma permanente
fr: Corbeille uniquement — rien n'est supprimé définitivement
tr: Yalnızca Çöp Sepeti — hiçbir şey kalıcı olarak silinmez
zh_hans: 仅移到废纸篓——不会永久删除任何内容

source: Type
de: Typ
es: Tipo
tr: Tür
zh_hans: 类型

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
tr: Geri Al
zh_hans: 撤销

source: Undo and review cleanups
de: Bereinigungen rückgängig machen und prüfen
es: Deshacer y revisar limpiezas
fr: Annuler et examiner les nettoyages
tr: Temizlikleri geri al ve incele
zh_hans: 撤销并查看清理记录

source: Unknown
de: Unbekannt
es: Desconocida
fr: Inconnue
tr: Bilinmiyor
zh_hans: 未知

source: Unused %@ translation in %@
de: Unbenutzte %@-Übersetzung in %@
es: Traducción %@ sin usar en %@
fr: Traduction %@ inutilisée dans %@
tr: %@ uygulamasında kullanılmayan %@ çevirisi
zh_hans: %@ 中未使用的 %@ 翻译

source: User-owned files — never auto-selected
de: Benutzerdateien — nie automatisch ausgewählt
es: Archivos del usuario — nunca se seleccionan automáticamente
fr: Fichiers utilisateur — jamais sélectionnés automatiquement
tr: Kullanıcı dosyaları — hiçbir zaman otomatik seçilmez
zh_hans: 用户文件——从不自动选择

source: User-owned files — review carefully before removing
de: Benutzerdateien — vor dem Entfernen sorgfältig prüfen
es: Archivos del usuario — revisa cuidadosamente antes de eliminar
fr: Fichiers utilisateur — examinez attentivement avant de supprimer
tr: Kullanıcı dosyaları — kaldırmadan önce dikkatle inceleyin
zh_hans: 用户文件——移除前请仔细检查

source: Version %@ is available
de: Version %@ ist verfügbar
es: La versión %@ está disponible
fr: La version %@ est disponible
tr: %@ sürümü kullanılabilir
zh_hans: 版本 %@ 可用

source: Vervain asks for Full Disk Access only so it can scan your protected folders. You can decline — partial results will still work.
de: Vervain fragt den vollständigen Festplattenzugriff nur an, um Ihre geschützten Ordner scannen zu können. Sie können ablehnen – Teilergebnisse funktionieren trotzdem.
es: Vervain solo pide acceso total al disco para poder escanear tus carpetas protegidas. Puedes rechazarlo: los resultados parciales seguirán funcionando.
fr: Vervain demande l'accès complet au disque uniquement pour analyser vos dossiers protégés. Vous pouvez refuser — les résultats partiels fonctionneront quand même.
tr: Vervain, Tam Disk Erişimi'ni yalnızca korumalı klasörlerinizi tarayabilmek için ister. Reddedebilirsiniz — kısmi sonuçlar yine de çalışır.
zh_hans: Vervain 只会为了扫描受保护的文件夹而请求完全磁盘访问权限。您可以拒绝——仍可获得部分结果。

source: Vervain can send local notifications. They never leave your Mac, and you can change this later in Settings.
de: Vervain kann lokale Mitteilungen senden. Sie verlassen Ihren Mac nie, und Sie können das später in den Einstellungen ändern.
es: Vervain puede enviar notificaciones locales. Nunca salen de tu Mac y puedes cambiarlo más tarde en Ajustes.
fr: Vervain peut envoyer des notifications locales. Elles ne quittent jamais votre Mac et vous pouvez modifier cela plus tard dans les réglages.
tr: Vervain yerel bildirimler gönderebilir. Bunlar Mac'inizden asla çıkmaz ve bunu daha sonra Ayarlar'dan değiştirebilirsiniz.
zh_hans: Vervain 可以发送本地通知。它们不会离开您的 Mac，您之后可以在设置中更改。

source: Vervain moves files to Trash so nothing is permanently lost, but please confirm the items below before continuing.
de: Vervain verschiebt Dateien in den Papierkorb, damit nichts dauerhaft verloren geht. Bitte bestätigen Sie die folgenden Elemente, bevor Sie fortfahren.
es: Vervain mueve archivos a la Papelera para que nada se pierda permanentemente, pero confirma los elementos a continuación antes de continuar.
fr: Vervain déplace les fichiers dans la corbeille pour que rien ne soit définitivement perdu, mais veuillez confirmer les éléments ci-dessous avant de continuer.
tr: Vervain dosyaları Çöp Sepeti'ne taşır, böylece kalıcı olarak kaybolmazlar. Devam etmeden önce aşağıdaki öğeleri onaylayın.
zh_hans: Vervain 将文件移至废纸篓，不会永久删除。请在继续前确认以下项目。

source: Vervain never offers files in these folders for cleanup. You can also drop folders here.
de: Vervain bietet Dateien in diesen Ordnern nie zur Bereinigung an. Sie können Ordner auch hierher ziehen.
es: Vervain nunca ofrece archivos de estas carpetas para limpiar. También puedes soltar carpetas aquí.
fr: Vervain ne propose jamais les fichiers de ces dossiers au nettoyage. Vous pouvez aussi y déposer des dossiers.
tr: Vervain bu klasörlerdeki dosyaları temizlik için asla önermez. Klasörleri buraya sürükleyip de bırakabilirsiniz.
zh_hans: Vervain 绝不会把这些文件夹中的文件用于清理。您也可以把文件夹拖到这里。

source: Vervain never sends data anywhere. No telemetry, no analytics, no account. Everything runs on this Mac.
de: Vervain sendet nirgendwohin Daten. Keine Telemetrie, keine Analysen, kein Konto. Alles läuft auf diesem Mac.
es: Vervain nunca envía datos a ningún sitio. Sin telemetría, sin analíticas, sin cuenta. Todo se ejecuta en este Mac.
fr: Vervain n'envoie jamais de données. Pas de télémétrie, pas d'analyses, pas de compte. Tout s'exécute sur ce Mac.
tr: Vervain hiçbir yere veri göndermez. Telemetri yok, analiz yok, hesap yok. Her şey bu Mac'te çalışır.
zh_hans: Vervain 不会向任何地方发送数据。没有遥测、没有分析、没有账户。一切都在这台 Mac 上运行。

source: Vervain only contacts the network when you press this button.
de: Vervain greift nur auf das Netzwerk zu, wenn Sie diese Taste drücken.
es: Vervain solo se conecta a la red cuando pulsas este botón.
fr: Vervain ne se connecte au réseau que lorsque vous appuyez sur ce bouton.
tr: Vervain yalnızca bu düğmeye bastığınızda ağa bağlanır.
zh_hans: 只有当您按下此按钮时，Vervain 才会访问网络。

source: Vervain runs entirely on your Mac. Granting access lets it scan protected folders too.
de: Vervain läuft vollständig auf Ihrem Mac. Durch Zugriff können auch geschützte Ordner gescannt werden.
es: Vervain funciona completamente en tu Mac. Conceder acceso permite analizar carpetas protegidas también.
fr: Vervain fonctionne entièrement sur votre Mac. Accorder l'accès permet aussi d'analyser les dossiers protégés.
tr: Vervain tamamen Mac'inizde çalışır. Erişim izni vererek korunan klasörleri de tarayabilirsiniz.
zh_hans: Vervain 完全在本地运行。授予权限后还可扫描受保护的文件夹。

source: Vervain scans your caches, logs, language files, apps, and disk usage — and explains every finding.
de: Vervain scannt Ihre Caches, Logs, Sprachdateien, Apps und Speichernutzung — und erklärt jeden Fund.
es: Vervain analiza cachés, registros, archivos de idioma, aplicaciones y uso de disco — y explica cada hallazgo.
fr: Vervain analyse vos caches, journaux, fichiers de langue, applications et utilisation du disque — et explique chaque résultat.
tr: Vervain önbellekleri, günlükleri, dil dosyalarını, uygulamaları ve disk kullanımını tarar — her bulguyu açıklar.
zh_hans: Vervain 扫描缓存、日志、语言文件、 应用和磁盘使用情况——并详细解释每项发现。

source: Vervain scans your caches, logs, language files,\napps, and disk usage — and explains every finding.
de: Vervain scannt Caches, Logs, Sprachdateien,\nApps und Speichernutzung — und erklärt jeden Fund.
es: Vervain analiza cachés, registros, archivos de idioma,\naplicaciones y uso de disco — y explica cada hallazgo.
fr: Vervain analyse vos caches, journaux, fichiers de langue,\napplications et espace disque — et explique chaque résultat.
tr: Vervain önbelleklerinizi, günlüklerinizi, dil dosyalarınızı,\nuygulamalarınızı ve disk kullanımınızı tarar — ve her bulguyu açıklar.
zh_hans: Vervain 扫描缓存、日志、语言文件、\n应用和磁盘使用情况——并详细解释每项发现。

source: Visualize what's using space on your Mac
de: Sehen Sie, was Speicherplatz auf Ihrem Mac belegt
es: Visualiza qué ocupa espacio en tu Mac
fr: Visualisez ce qui occupe l'espace sur votre Mac
tr: Mac'inizdeki alan kullanımını görselleştirin
zh_hans: 可视化查看 Mac 存储占用

source: Warn at
de: Warnen bei
es: Avisar al llegar a
fr: Avertir à
tr: Uyarı eşiği
zh_hans: 预警阈值

source: Warn me when the disk is almost full
de: Warnen, wenn die Festplatte fast voll ist
es: Avisarme cuando el disco esté casi lleno
fr: M'avertir quand le disque est presque plein
tr: Disk neredeyse dolduğunda beni uyar
zh_hans: 磁盘快满时提醒我

source: We found %@ that can be reviewed and cleaned.
de: Wir haben %@ gefunden, die überprüft und bereinigt werden können.
es: Encontramos %@ que se pueden revisar y limpiar.
fr: Nous avons trouvé %@ qui peuvent être examinés et nettoyés.
tr: İncelenip temizlenebilecek %@ bulundu.
zh_hans: 发现 %@ 可供审核和清理。

source: Weak match — please verify
de: Schwache Übereinstimmung — bitte überprüfen
es: Coincidencia débil — por favor verifica
fr: Faible correspondance — veuillez vérifier
tr: Zayıf eşleşme — lütfen kontrol edin
zh_hans: 弱匹配——请验证

source: Website
de: Webseite
es: Sitio web
fr: Site web
tr: Web Sitesi
zh_hans: 官网

source: Welcome Tour
de: Willkommenstour
es: Recorrido de bienvenida
fr: Visite de bienvenue
tr: Karşılama Turu
zh_hans: 欢迎导览

source: Welcome to Vervain
de: Willkommen bei Vervain
es: Bienvenido a Vervain
fr: Bienvenue dans Vervain
tr: Vervain'e Hoş Geldiniz
zh_hans: 欢迎使用 Vervain

source: Which copy to keep
de: Welche Kopie behalten
es: Qué copia conservar
fr: Quelle copie conserver
tr: Hangi kopya korunsun
zh_hans: 保留哪一份

source: Without it Vervain skips protected folders such as Mail, Safari data and some caches, and tells you what it could not reach. Granting it is optional and you can change your mind in System Settings at any time.
de: Ohne ihn überspringt Vervain geschützte Ordner wie Mail, Safari-Daten und einige Caches und sagt Ihnen, was nicht erreichbar war. Die Freigabe ist optional, und Sie können es sich jederzeit in den Systemeinstellungen anders überlegen.
es: Sin él, Vervain omite carpetas protegidas como Mail, los datos de Safari y algunas cachés, y te indica lo que no pudo alcanzar. Concederlo es opcional y puedes cambiar de opinión en Ajustes del Sistema en cualquier momento.
fr: Sans lui, Vervain ignore les dossiers protégés comme Mail, les données de Safari et certains caches, et vous indique ce qu'il n'a pas pu atteindre. L'accorder est facultatif et vous pouvez changer d'avis à tout moment dans les Réglages Système.
tr: Bu izin olmadan Vervain, Mail, Safari verileri ve bazı önbellekler gibi korumalı klasörleri atlar ve nelere ulaşamadığını size söyler. İzin vermek isteğe bağlıdır; fikrinizi Sistem Ayarları'ndan istediğiniz zaman değiştirebilirsiniz.
zh_hans: 没有此权限时，Vervain 会跳过“邮件”、Safari 数据和部分缓存等受保护的文件夹，并告诉您哪些无法访问。授予权限是可选的，您可以随时在系统设置中更改。

source: Xcode derived data — rebuilds automatically
de: Xcode-abgeleitete Daten — werden automatisch neu erstellt
es: Datos derivados de Xcode — se reconstruyen automáticamente
fr: Données dérivées Xcode — reconstruites automatiquement
tr: Xcode türetilmiş verileri — otomatik olarak yeniden oluşturulur
zh_hans: Xcode 派生数据——自动重建

source: Xcode internal caches — rebuilt automatically
de: Interne Xcode-Caches — werden automatisch neu erstellt
es: Cachés internos de Xcode — se reconstruyen automáticamente
fr: Caches internes Xcode — reconstruits automatiquement
tr: Xcode iç önbellekleri — otomatik olarak yeniden oluşturulur
zh_hans: Xcode 内部缓存——自动重建

source: Xcode, simulators, IDEs, and build tool data
de: Xcode, Simulatoren, IDEs und Build-Tool-Daten
es: Xcode, simuladores, IDEs y datos de herramientas de compilación
fr: Xcode, simulateurs, IDE et données des outils de compilation
tr: Xcode, simülatörler, IDE'ler ve derleme aracı verileri
zh_hans: Xcode、模拟器、IDE 和构建工具数据

source: Xcode, simulators, and dev tool data
de: Xcode, Simulatoren und Entwickler-Tool-Daten
es: Xcode, simuladores y datos de herramientas de desarrollo
fr: Xcode, simulateurs et données d'outils de développement
tr: Xcode, simülatörler ve geliştirici araç verileri
zh_hans: Xcode、模拟器和开发工具数据

source: You are up to date.
de: Sie sind auf dem neuesten Stand.
es: Estás al día.
fr: Vous êtes à jour.
tr: Güncelsiniz.
zh_hans: 已是最新版本。
